[
  "obsidian-toggle-vim",
  "wikilinks-to-mdlinks-obsidian",
  "theme-picker",
  "mrj-crosslink-between-notes",
  "obsidian-advanced-new-file",
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "find-unlinked-files",
  "format-hotkeys-obsidian",
  "obsidian-linter",
  "leader-hotkeys-obsidian",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-outliner",
  "omnisearch",
  "note-refactor-obsidian",
  "markdown-prettifier",
  "obsidian-excel-to-markdown-table",
  "obsidian-link-converter",
  "oz-clear-unused-images",
  "number-headings-obsidian",
  "obsidian-pandoc",
  "obsidian-local-images",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-quiet-outline",
  "macro-plugin",
  "pane-relief",
  "obsidian-paste-image-rename",
  "media-extended",
  "breadcrumbs"
]